Repository: mozilla-l10n/mt-training-data
Catalog: nan-tw/nan-tw_pontoon.tmx
Source language: en_us
Languages: nan_tw

source: Press { shortcut-play-toggle } to toggle play mode
nan_tw: 共 { shortcut-play-toggle } 揤落就會當切換放送模式

source: Privacy
nan_tw: 隱私權

source: <privacyLink>Privacy</privacyLink>
nan_tw: <privacyLink>隱私權保護</privacyLink>

source: Privacy Policy
nan_tw: 隱私權保護政策

source: Privacy, security and transparency.
nan_tw: 隱私權、安全性、透明度。

source: Pro
nan_tw: 專業

source: Process / Steps
nan_tw: 程序／步數

source: Profile
nan_tw: 個人資料

source: Profile information improves the audio data used in training speech recognition accuracy.
nan_tw: 個人資料會當幫助改善進行語言識別準確度訓練時的語音資料。

source: Progress
nan_tw: 進度

source: Public Domain
nan_tw: 公眾領域

source: Publicly accessible open speech datasets in 130+ languages
nan_tw: 公開予逐家用的，有 130+ 語言的開放講話內容資料集

source: Pular Guinea
nan_tw: Pular Guinea 幾內亞富拉語

source: Punctuation
nan_tw: 標點符號

source: Punjabi
nan_tw: Punjabi 旁遮普語

source: Puno Quechua
nan_tw: Puno Quechua 語

source: Quechua Chanka
nan_tw: Quechua Chanka 語

source: Question
nan_tw: 問題

source: Question Collection
nan_tw: 問題集

source: Questions which are very culturally specific, or make a lot of assumptions about the responder
nan_tw: 有特定文化背景，抑是對回答者有一寡假定的問題

source: Questions which may cause someone to share sensitive, potentially triggering responses
nan_tw: 有可能予人分享敏感、有可能引發反應的問題

source: Questions which might solicit hate speech or other biased or offensive sentiments
nan_tw: 會當引發仇恨言論抑是其他有偏見抑是有攻擊性情緒的問題

source: Questions which might solicit personally identifiable information
nan_tw: 會侵犯個人會當識別資訊的問題

source: Questions which require someone to list several steps. Listing steps prompts the user to recite an answer rather than a more natural response.
nan_tw: 需要回答的人列出幾若步的問題。 列出步數會予使用者用回答解答的方式，較毋是自然的回答。

source: Questions which someone would struggle to respond to in 15 seconds (the maximum clip length)
nan_tw: 一般人無法度佇15秒的時間（上長的片段長度）簡單回答的問題

source: [‘Raised’ in English is always pronounced as one syllable, not two]
nan_tw: （念成「ㄗˇ」是或「ㄓˇ」是，「ㄈㄥ」蜜或「ㄏㄨㄥ」蜜，基本上只是錄音者的口音發音習慣，不應視為錯誤）

source: Rate limit exceeded. Try again in { $retryLimit } minutes
nan_tw: 超過速度限制。 { $retryLimit } 分鐘後再試一次

source: Rate limit exceeded. Try again in { $retryLimit } seconds
nan_tw: 超過速度限制。 { $retryLimit } 秒鐘後再試一次

source: Reach out to governments, non-profits or media organizations to see whether any of their web content, reports or other content can be dedicated to the public domain
nan_tw: 聯絡政府、非營利組織或媒體以看看他們是否可以將任何網頁內容、報告或其他內容貢獻給公眾領域

source: Reader Effects
nan_tw: 聲音的表現

source: Reading all the words on the page correctly does matter. When listening, check very carefully that what has been recorded is exactly what has been written; reject if they have added, contracted or missed words.
nan_tw: 朗讀出所有文字十分重要。聆聽錄音片段時，請注意內容是否與文字內容完全一致，如有添字、漏字，則將其駁回。

source: Reading contractions that aren't actually there, such as "We're" instead of "We are", or vice versa.
nan_tw: 閱讀時略過或多了某些字。例如「錄音的注意事項」一句中，只唸出「錄音注意事項」（未唸出「的」字），或唸成「錄音時的注意事項」（多出「時」字）。

source: Read More
nan_tw: 了解閣較濟

source: Read more on our About page
nan_tw: 到咱的「關於」頁面了解閣較濟資訊

source: Read sentences
nan_tw: 看句

source: Read Sentences
nan_tw: 讀句子

source: Read sentences aloud in your language and contribute to the most diverse public participation speech dataset in the world.
nan_tw: 用你的語言大聲講出字句，來貢獻通世界上多元的公共參與的講話內容資料集。

source: Read Sentences, Answer Questions
nan_tw: 讀句子，回答問題

source: Read Sentences <small>(Coming soon)</small>
nan_tw: 看句 <small>(咧欲推出)</small>

source: Read sentences submitted by the community in various languages
nan_tw: 閱讀社群提交的各語言句子

source: Read the sentence carefully - don’t miss, change or add words.
nan_tw: 小心閱讀句子，別讀錯、改字或加減字。

source: Ready to add your voice or lend your ear?
nan_tw: 準備好來參與錄音，或是把耳朵借給我們一用嗎？

source: Ready to contribute?
nan_tw: 準備好參與貢獻了嗎？

source: Ready to do { $count } more?
nan_tw: 準備好再作 { $count } 筆了嗎？

source: Ready to donate your voice?
nan_tw: 你敢準備好寄付您的聲音？

source: Ready to help validate sentences?
nan_tw: 準備好要幫助驗證句子了嗎？

source: reCAPTCHA is required if you want to proceed
nan_tw: 若要繼續，須完成 reCAPTCHA 驗證

source: Receive emails such as challenge and goal reminders, progress updates, and newsletters about Common Voice.
nan_tw: 來定電子批，比論講挑戰、目標提醒、進度更新、同聲計畫的相關資訊。

source: Recorded Clips
nan_tw: 錄製的片段

source: Recorded Hours
nan_tw: 已錄製時數

source: <recordIcon></recordIcon> Last one!
nan_tw: <recordIcon></recordIcon>最後一筆了！

source: [Recording cut off before the end of the last word]
nan_tw: （錄音的句尾予截斷）

source: Recordings
nan_tw: 錄音

source: Recording voice clips is an integral part of building our open dataset; some would say it's the fun part too.
nan_tw: 共語音片段錄落來是打造咱的開放資料集中央真重要的部份，有的人講這真好耍。

source: Record/Stop
nan_tw: 錄音／停止

source: Record your response
nan_tw: 錄下您的回應

source: Record yourself reading sentences in your language
nan_tw: 使用你的語言錄下句子

source: Record yourself responding to questions and prompts in your language
nan_tw: 使用你的語言錄下提示問題的回答

source: Record your voice
nan_tw: 共你的聲音錄下來

source: Reference the source of your sentence (required)
nan_tw: 您的句子的出處（必填）

source: Refresh
nan_tw: 重新整理

source: Reject
nan_tw: 退回

source: Remove
nan_tw: 移除

source: Remove Avatar
nan_tw: 移除大頭照

source: Report
nan_tw: 回報

source: Report was passed successfully
nan_tw: 成功送出回報內容

source: Request a Language
nan_tw: 要求新的語言

source: Request for Scripted Speech
nan_tw: 徵求有文字的錄音

source: Request for Spontaneous Speech
nan_tw: 徵求同步的錄音

source: Request New Language
nan_tw: 要求新語言

source: Request recordings
nan_tw: 要求下載

source: *required
nan_tw: * 一定愛填寫

source: Re-record
nan_tw: 重新錄音

source: Re-record clip
nan_tw: 重新錄製這个片節

source: Respond
nan_tw: 回應

source: Respond To Prompt
nan_tw: 回應提示

source: Respond to prompts to create datasets for organic, colloquial contexts. Perfect for oral-first languages.
nan_tw: 回答有情境的問題來創作有機、平時講話慣常的資料集。適合予口說為主的語言。

source: Response deleted successfully
nan_tw: 成功刪除回應

source: Response submitted successfully
nan_tw: 成功送出回應

source: Return
nan_tw: 轉去

source: Return here to edit your goal anytime.
nan_tw: 您可以隨時回到這裡編輯目標。

source: Return to Common Voice
nan_tw: 返去 Common Voice

source: Return to Common Voice Datasets
nan_tw: 回到 Common Voice 資料集

source: Return to Languages
nan_tw: 轉去言語清單

source: Review
nan_tw: 審核

source: Review and vote for new questions submitted by the community
nan_tw: 審核佮投票社里送出的新問題

source: Review could not be saved. Please try again later.
nan_tw: 無法儲存審核結果，請稍候再試。

source: ⓘ Review Criteria
nan_tw: ⓘ 審核標準

source: Review Criteria
nan_tw: 審核標準

source: Reviewed sentences not submitted, are sure?
nan_tw: 尚未送出語句審核結果，確定嗎？

source: Review existing sentences submitted by the community
nan_tw: 審核社群送出的現有句子

source: Reviewing Sentences
nan_tw: 審核句子

source: Review questions
nan_tw: 審核問題

source: Review Questions
nan_tw: 審核問題

source: Review & re-record clips here as you go
nan_tw: 佇遮確認抑是重錄片段

source: Review & re-record clips if needed
nan_tw: 確認錄音內容，若有需要會當重錄

source: Review Sentences
nan_tw: 審核句子

source: Review sentences in your language
nan_tw: 審核你語言的句子

source: Review & Submit
nan_tw: 確認並送出

source: Review transcriptions
nan_tw: 檢閱錄音

source: Review Transcriptions
nan_tw: 審核轉錄 <small>咧欲推出</small>

source: Review transcriptions of recorded sentences for accuracy
nan_tw: 驗證錄音的抄錄內容以確認正確度

source: Review Transcriptions <small>(Coming soon)</small>
nan_tw: 審核轉錄 <small>這欲推出</small>

source: Review user-submitted transcriptions in your language
nan_tw: 驗證你語言中的使用者提交抄錄內容

source: Romanian
nan_tw: 羅馬尼亞語

source: Romansh Sursilvan
nan_tw: 羅曼蘇塞瓦語

source: Romansh Vallader
nan_tw: Romansh Vallader 語

source: Rukai
nan_tw: 魯凱語

source: Runyankole
nan_tw: Runyankole 語

source: Russian
nan_tw: Russian 俄語

source: Sabah Bisaya
nan_tw: Sabah Bisaya 沙巴比沙亞語

source: Sabah Malay
nan_tw: Sabah Malay 沙巴馬來語

source: Sa'ban
nan_tw: Sa'ban 語

source: Sakha
nan_tw: 薩哈語

source: Sakizaya
nan_tw: 撒奇萊雅語

source: Santali (Ol Chiki)
nan_tw: Santali（Ol Chiki 字）

source: Saraiki
nan_tw: Saraiki 色萊基語

source: Sardinian
nan_tw: Sardinian 薩丁尼亞語

source: Save
nan_tw: 儲存

source: Saved
nan_tw: 已儲存

source: Scots
nan_tw: 蘇格蘭語

source: Scripted Speech
nan_tw: 有記錄的講話內容

source: SCRIPTED SPEECH
nan_tw: 有記錄的講話內容

source: Search
nan_tw: 搜尋

source: Search for a language
nan_tw: 撨濟一个語言

source: Search for a language...
nan_tw: 撨濟一个語言…

source: Seediq
nan_tw: 賽德克語

source: See how your progress compares to other contributors all over the world.
nan_tw: 看看您的進度佮世界上其他所在的貢獻者比並如何？

source: See Less
nan_tw: 檢視更少

source: See More
nan_tw: 檢視更多

source: Select a Language...
nan_tw: 選擇一種語言…

source: Select an option
nan_tw: 選擇其中一個選項

source: Select a variant (optional)
nan_tw: 選擇變體（選填）

source: Selected
nan_tw: 已選擇

source: Select File
nan_tw: 選擇檔案

source: Select File to Upload
nan_tw: 選擇要上傳的檔案

source: Select the desired language dataset and choose the version you wish to download.
nan_tw: 請選擇您想要下載的語言與資料集版本。

source: Select up to three domains (optional)
nan_tw: 選擇最多三個領域（選填）

source: Select your age
nan_tw: 選擇您的年齡

source: Select your sex or gender
nan_tw: 選擇您的性別

source: Self Citation
nan_tw: 自我引用

source: Send a link to my email
nan_tw: 傳送鏈結到我的信箱

source: Send sign up link
nan_tw: 寄註冊鏈結給我

source: Sentence
nan_tw: 句子

source: Sentence Collection
nan_tw: 收集句子

source: <sentenceCollectorFragment>See more on sentence collection</sentenceCollectorFragment>.
nan_tw: <sentenceCollectorFragment>了解收集語句的更多資訊</sentenceCollectorFragment>。

source: <sentenceCollectorVideo>Watch our guide on using the Sentence Collector</sentenceCollectorVideo>.
nan_tw: <sentenceCollectorVideo>觀看咱的 Sentence Collector 使用指南</sentenceCollectorVideo>。

source: Sentence Domain
nan_tw: 語句領域

source: Sentences
nan_tw: 句子

source: Sentences are collected for people to read aloud.
nan_tw: 收集好能夠讓人錄音的語句。

source: Sentences are vetted through a community-moderation process, however this process is not perfect. If you see or hear a sentence that offends or upsets you - for example because it violates our <participationGuidelines>community participation guidelines</participationGuidelines> - please do use the flag button in the UI. You can also reach out to us at <emailFragment>commonvoice@mozilla.com</emailFragment>.
nan_tw: 句子是透過社群管理程序來進行審查的，但這個程序並不完美。若您看到或聽到冒犯您，或讓您不滿意的句子（例如句子違反了我們的<participationGuidelines>社群參與準則</participationGuidelines>），請使用網站中的標記按鈕。您也可以寄信到 <emailFragment>commonvoice@mozilla.com</emailFragment> 來聯絡我們。

source: Sentences contributed here will be added to a publicly available cc-0 licensed dataset.
nan_tw: 提供到這裡的句子，會列入以 CC-0 授權、可公開取得的資料集內。

source: Sentences must be reviewed and accepted by two people to be included in Common Voice. You create guidelines for your language <languageGuidelinesLink>here</languageGuidelinesLink>. Sentences must be in the <licenseLink>public domain</licenseLink> and shorter than 15 words. You can ask the owner of a text to make it <waiverLink>CC0 using our waiver process</waiverLink>, and send to us on commonvoice@mozilla.com
nan_tw: 每個句子都必須經過兩個人審核接受才會被加入 Common Voice。您可以<languageGuidelinesLink>在此</languageGuidelinesLink>建立您的語言的審核標準。句子的內容必須使用<licenseLink>公眾領域</licenseLink>授權條款，並且不超過 15 個字。您可以請文字內容的作者或著作權擁有者<waiverLink>以 CC0 條款拋棄著作權</waiverLink>，並且寄到 commonvoice@mozilla.com 給我們即可使用。

source: { $sentences } sentences reviewed. Thank you!
nan_tw: 已審核 { $sentences } 句，感謝您！

source: Sentence text
nan_tw: 語句文字

source: Sentence Variant
nan_tw: 語句變體

source: Separate sentences into one line by pressing “Enter” or “Return” once
nan_tw: 按一下「Enter」或「Return」鍵來將句子分成一行一行

source: Serbian
nan_tw: 塞爾維亞語

source: Serian Bidayuh
nan_tw: Serian Bidayuh 西連比達友語

source: Service and Retail
nan_tw: 服務與零售

source: Set a goal
nan_tw: 設定目標

source: Set my visibility
nan_tw: 設定是否於排行榜顯示我的帳號

source: Setswana
nan_tw: Setswana 札那語

source: Settings
nan_tw: 設定

source: Sex
nan_tw: 性別

source: Sex or Gender
nan_tw: 性別

source: SHA256 Checksum Copied!
nan_tw: 已複製 SHA256 Checksum！

source: Shan
nan_tw: Shan 撣語

source: Share Common Voice
nan_tw: 分享 Common Voice

source: Share my goal
nan_tw: 分享我的目標

source: Share your clip
nan_tw: 分享您的錄音片段

source: Share your { $count } Clip Daily Goal for { $type }
nan_tw: 分享您的每日 { $type } 目標: { $count } 片段

source: Share your { $count } Clip Weekly Goal for { $type }
nan_tw: 分享您的每週 { $type } 目標: { $count } 片段

source: Share your event
nan_tw: 分享你的活動

source: Shilha
nan_tw: Shilha 施盧赫語

source: Shortcuts
nan_tw: 捷徑

source: [Should be ‘dinosaurs’]
nan_tw: （少了「大」字）

source: [Should be “We are”]
nan_tw: （欠缺「出」）

source: Show me sentences and clips from all variants within my language
nan_tw: 顯示我的語言當中的所有變體句子與片段

source: Show my ranking
nan_tw: 顯示我的排名

source: Sicilian
nan_tw: Sicilian 西西里語

source: Sign up
nan_tw: 註冊

source: Sign up for an account
nan_tw: 開新口座

source: Sign up for Common Voice newsletters, goal reminders and progress updates
nan_tw: 注文 Common Voice 電子報、目標提醒佮進度更新

source: sign up for email updates
nan_tw: 注文上新消息的電子報

source: Sign up for { $lang } updates:
nan_tw: 定電子批來收接 { $lang } 的最新資訊：

source: Simple and easy for anyone to understand
nan_tw: 會當予所有人攏了解

source: Sindhi
nan_tw: Sindhi 信德語

source: Single
nan_tw: 單一句子

source: Single Sentence
nan_tw: 單一句子

source: Single sentence submission
nan_tw: 送出單一句子

source: Single Sentence Submission
nan_tw: 送出單一句子

source: Single ZIP file containing
nan_tw: 包含下列項目的單一 ZIP 壓縮檔

source: Sinhala
nan_tw: 僧加羅語

source: Siswati
nan_tw: Siswati 史瓦濟語

source: Size
nan_tw: 大小

source: Skip
nan_tw: 略過

source: Skipped
nan_tw: 略過

source: Skip Submission Feedback
nan_tw: 跳過送出意見回饋

source: Slovak
nan_tw: Slovak 斯洛伐克語

source: Slovenian
nan_tw: 斯洛維尼亞語

source: Small batch
nan_tw: 一小批

source: Small batch sentence submission
nan_tw: 送出一小批句子

source: Small businesses, including tech and AI start ups
nan_tw: 中小企業，包含科技與 AI 創業公司

source: [Sneeze] The giant dinosaurs of the [cough] Triassic.
nan_tw: （打噴嚏）三疊紀的好大（咳嗽）恐龍。

source: Social media
nan_tw: 社群網路

source: Solicit personally identifying information (like names or financial information)
nan_tw: 徵求個人識別資料 (親像名姓抑是財務資訊)

source: Somali
nan_tw: Somali 索馬利語

source: Some languages have enormous variation in grammar, vocabulary and pronunciation. For this reason, we are <ctaLink>introducing ‘Variants’</ctaLink> in 2022. This gives communities a way to distinguish their languages within the larger dataset.
nan_tw: 某些語言有許多不同的文法、詞彙、發音差異。因此，我們自 2022 年起<ctaLink>引入了「變體」的概念</ctaLink>。讓各社群能夠在完整的資料集中更精準地分辨出各種語言。

source: Someone asks for a language to be added.
nan_tw: 某麼要求加入一種語言。

source: Something went wrong while fetching audio for transcriptions. Please try again later.
nan_tw: 取得轉錄的錄音時時發生某些錯誤。請稍後再試。

source: Something went wrong while fetching prompts. Please try again later.
nan_tw: 取得提示時發生某些錯誤。請稍後再試。

source: Something went wrong while fetching transcriptions. Please try again later.
nan_tw: 擷取轉錄時發生一些問題，請稍後再試

source: Something went wrong with reCAPTCHA. Please try again.
nan_tw: reCAPTCHA 怪怪的，請再試一次。

source: Some variants and dialects within a language or language family are very different from each other. If you’re having trouble engaging around a particular variant, you can change your preferences here.
nan_tw: 某些語言或語言家族內的變體與腔調差異極大，如果你在嘗試某個特定的變體時遇到困難，你可以在此改變設定。

source: Soninke
nan_tw: Soninke 索寧克語

source: Sorbian, Lower
nan_tw: Lower Sorbian 下索布語

source: Sorbian, Upper
nan_tw: 上索布語

source: Sorry, Common Voice is running slowly. Thanks for your interest.
nan_tw: 感謝汝使用 Common Voice，失禮阮這陣網站小可仔慢。

source: Sorry, something went wrong
nan_tw: 歹勢，有一屑仔物仔怪怪

source: Source: { $sentenceSource }
nan_tw: 來源：{ $sentenceSource }

source: Southern Kurdish
nan_tw: 南庫德語

source: Southern Sotho
nan_tw: 塞索托語

source: Southwestern Tlaxiaco Mixtec
nan_tw: Southwestern Tlaxiaco Mixtec 語

source: Spanish
nan_tw: 西班牙語

source: Speak
nan_tw: 講話

source: Speakable
nan_tw: 好念

source: Speakers
nan_tw: 使用者數

source: Speaking
nan_tw: 講話

source: Speaking and Listening
nan_tw: 說話與聆聽

source: Speak in your normal voice! The way you speak is welcome here - we want your accent as it is, and we want your usual volume, style and intonation.
nan_tw: 用最您最習慣的方式說話！不論您操哪種腔調，我們都希望您用最習慣的說話音量、方式、抑揚頓挫來錄音。

source: Speak now
nan_tw: 這馬就來講話

source: Speak options menu
nan_tw: 錄音選項選單

source: Speak up, contribute here!
nan_tw: 有話大聲講，貢獻出聲音！

source: Special Characters and Foreign Letters
nan_tw: 特殊符號與外文

source: Special symbols and punctuation should only be included when absolutely necessary. For example, an apostrophe is included in English words like “don’t” and “we’re” and should be included in the source text, but it’s unlikely you’ll ever need a special symbol like “@” or “#.”
nan_tw: 應該只在有絕對必要的時候才加入特殊符號及標點。舉例來說，英文字「don’t」、「we’re」當中的撇號（apostrophe）應該包含在原文段落中，但不太可能會需要「@」或「#」等特殊符號。

source: <speechBlogLink>Get Started with Speech Recognition</speechBlogLink>
nan_tw: <speechBlogLink>語音辨識新手上路</speechBlogLink>

source: Spelling and Punctuation
nan_tw: 拼字與標點符號

source: Split into { $archiveCount } ZIP files containing
nan_tw: 包含下列項目的 { $archiveCount } 個 ZIP 分割壓縮檔

source: Splits
nan_tw: 分割

source: Splits (Age and Sex)
nan_tw: 分群（年齡與性別）

source: Spontaneous Speech
nan_tw: 家己的講話內容

source: SPONTANEOUS SPEECH
nan_tw: 家己的講話內容

source: Start recording
nan_tw: 開始錄音

source: Start typing to describe your accent
nan_tw: 打字輸入，描述您的腔調

source: Stats
nan_tw: 統計

source: Status Page
nan_tw: 狀態頁面

source: Still have questions?
nan_tw: 還有疑問嗎？

source: Streaks
nan_tw: 連續第

source: <strong>[Crackle]</strong> giant dinosaurs of <strong>[crackle]</strong> -riassic.
nan_tw: <strong>[沒聲音]</strong> 疊紀的 <strong>[爆音]</strong> 龍。

source: <strong>Do not reject clips where the speaker ‘has an accent’ that is different to your own</strong> - this is important for voice recognition to work better for everyone.
nan_tw: <strong>不要因為說話的人「講話有腔調」、「腔調跟您不同」就退回句子</strong>若要讓每個人都能容易使用語音識別，接受各種腔調相當重要。

source: <strong>Get creative!</strong> Your language community will be unique, and these are just a few ways to get started.
nan_tw: <strong>發揮創意！</strong>您的語言社群可以走出自己的風格，這幾點都只是一開始的小建議而已。

source: <strong>Scripted Speech</strong> (traditionally what you know as Common Voice) is where you can read sentences aloud in your language.
nan_tw: <strong>有文字的錄音</strong> (一般來講是 Common Voice) 是你會當用你的語言大聲共句仔讀出來。

source: <strong>[Sneeze]</strong> The giant dinosaurs of the <strong>[cough]</strong> Triassic.
nan_tw: <strong>[噴嚏聲]</strong> 三疊紀的大 <strong>[咳嗽聲]</strong> 恐龍。

source: <strong>Spontaneous Speech</strong> is a new part of Common Voice where you can respond to questions in a more organic, colloquial way.
nan_tw: <strong>同步的錄音</strong>是 Common Voice 新的功能，予你會當用較自然、對話方式來回答問題。

source: Submit
nan_tw: 送出

source: Submit All
nan_tw: 全部送出

source: Submit a new question for the community to read and respond to
nan_tw: 提出新的問題予社群去閱讀與回應

source: Submit a report
nan_tw: 回報問題

source: Submit clips
nan_tw: 送出片節

source: Submit new questions for the community to read and respond to
nan_tw: 送出新問題讓社群閱讀或回覆

source: Submitted
nan_tw: 送出

source: Subscribe
nan_tw: 訂閱

source: Success
nan_tw: 成功

source: success checkmark
nan_tw: 成功勾勾

source: Successfully accepted question
nan_tw: 成功予接受的問題

source: Successfully rejected question
nan_tw: 成功予拒絕的問題

source: Success, profile created!
nan_tw: 帳號建立成功！

source: Support open, community-led datasets
nan_tw: 支持開放、社群驅動的資料集

source: Swahili
nan_tw: 斯瓦希里語

source: Swedish
nan_tw: Swedish 瑞典語

source: Swipe right to approve the sentence. Swipe left to reject it. Swipe up to skip it. <strong>Do not forget to submit your review!</strong>
nan_tw: 向右滑可以通過審核句子、向左滑拒絕、向上滑略過。<strong>別忘記送出您的審核結果！</strong>

source: Syriac
nan_tw: 敘利亞語

source: Tagalog
nan_tw: Tagalog 他加祿語

source: Tahitian
nan_tw: Tahitian 大溪地語

source: Taiwanese (Minnan)
nan_tw: 臺語

source: Tajik
nan_tw: Tajik 塔吉克語

source: Taking several attempts to read a word.
nan_tw: 錄音中多次嘗試念出某麼文字。

source: Tamazight
nan_tw: Tamazight 柏柏語

source: Tamil
nan_tw: Tamil 坦米爾語

source: Tap
nan_tw: 點選

source: Tarifit
nan_tw: Tarifit 里夫語

source: Tatar
nan_tw: 韃靼語

source: Tatoeba is a large database of sentences, translations, and spoken audio for use in language learning. This download contains spoken English recorded by their community.
nan_tw: Tatoeba 是一套用來進行語言學習的大型資料庫，當中包含了各種句型、翻譯以及語音。這個下載項目包含了由其社群所錄下的英語語音。

source: Technology and Robotics
nan_tw: 科技與機器人

source: Technology that speaks your language
nan_tw: 予技術驅動會當講出你的語言

source: TED-LIUM Corpus
nan_tw: TED-LIUM 語料庫

source: Teke
nan_tw: Teke 特克語

source: Tell us what you'd like to download:
nan_tw: 告訴我們你要下載哪些資料：

source: Telugu
nan_tw: 泰盧固語

source: Tepeuxila Cuicatec
nan_tw: Tepeuxila Cuicatec 語

source: Terms
nan_tw: 使用條款

source: <termsLink>Terms</termsLink>
nan_tw: <termsLink>使用條款</termsLink>

source: Teutila Cuicatec
nan_tw: Teutila Cuicatec 語

source: Thai
nan_tw: 泰語

source: Thanks for confirming your account, now let's build your profile.
nan_tw: 感謝您確認帳號資訊，接下來請提供您的基本資料。

source: Thanks to contributions from over 259k people in over 50 languages, this data is being used to train speech-enabled applications to better respond to the human voice.
nan_tw: 感謝來自全球超過 25 萬 9 千人貢獻了超過 50 種語言，此資料可用來訓練有語音功能的應用程式，使其更能理解人類的聲音。

source: Thank you for contributing to Spontaneous Speech!
nan_tw: 感謝您參與提示性錄音！

source: Thank you for contributing your bulk submission!
nan_tw: 感謝您捐出大批句子！

source: Thank you for contributing your voice!
nan_tw: 感謝您捐出錄音片段！

source: Thank you for donating your voice clips!
nan_tw: 感謝您捐出錄音片段！

source: Thank you for recording!<lineBreak></lineBreak>Now review and submit your clips below.
nan_tw: 感謝您錄音！<lineBreak></lineBreak>紲落來請佇下跤確認並送出錄音檔。

source: Thank you for your information
nan_tw: 感謝您提供資訊

source: Thank you for your interest in contributing to { $lang }. We work hard to get every language ready for launch and keep the teams updated via email. If you want to contribute, please provide your email below.
nan_tw: 你有興趣欲來幫贊 { $lang } ，阮誠感謝。阮為著支援各種無仝的言語咧拍拚，透過電子批來使團隊收接上新的訊息。若你嘛願意提供幫贊，請佇下跤共你的電子批地址留予阮。

source: Thank you for your voice information
nan_tw: 感謝您提供您的語音資訊

source: Thank you! You’ve sent a new language enquiry
nan_tw: 你已成功送出新語言請求，非常感謝！

source: The best sentences are natural and conversational — they should be easy for someone to read. While phonetic diversity and different words in sentences is important, we are also trying to make recording sentences as engaging and fun for our volunteer community as possible.
nan_tw: 最理想的句子應該自然流暢、且口語化 — 人們能夠輕鬆閱讀並理解這些句子。雖然句子中的抑揚頓挫與單字都很重要，但我們也嘗試讓錄音過程盡可能對志工社群來說，更有吸引力和有趣。

source: The best sentences for building a useful speech recognition engine are colloquial, modern parlance. Some ideas to help you generate sentences are;
nan_tw: 要打造好用的語音識別引擎，最好的語句是現代口語。以下是一些能幫助您造句的好點子：

source: The bumblebee sped by.
nan_tw: 大黃蜂路過。

source: The Clip Graveyard consists of voice clips that didn't make it into the Common Voice dataset. Just like the dataset, the Clip Graveyard is available for download. We would like to thank the following people and organizations for their help with the project:
nan_tw: 回收桶中包含無法進入 Common Voice 資料集的語音片段。與資料集一樣，回收桶內容也有提供下載。

source: The clip has disrespectful or offensive language.
nan_tw: 這個片段中有不尊重他人或冒犯性的語言。

source: The Common Voice Dataset contains hundreds of thousands of voice samples that help developers build voice recognition tools.
nan_tw: Common Voice 資料集包含數十萬筆語音樣本，可幫助開發者打造語音識別工具。

source: The community is the beating heart of Common Voice - they come from all over the world, and are language activists and scientists and artists. You can learn more about how to get involved on our <about>About</about> page and in our <community>Community playbook</community>. If you're interested in deeper organisational partnership, <emailFragment>get in touch.</emailFragment>
nan_tw: 社群是 Common Voice 的心臟。成員來自世界各地，是語言行動家、科學家也是藝術家。您可以在<about>關於</about>頁面與<community>社群企劃書</community>頁面了解如何參與我們。若您有興趣與我們發展更深入的組織合作，<emailFragment>歡迎聯絡我們</emailFragment>。

source: The content contains a language different than I was expecting.
nan_tw: 內容使用的語言與我預期的不同。

source: The content has disrespectful or offensive language.
nan_tw: 這段內容中有不尊重他人或冒犯性的語言。
